[
  {
    "title": "Skok",
    "stars": "",
    "description": "Vodopad Skok nalazi se na Staroj planini u blizini sela Senokos. Do njega postoji put I pešačka staza od 2,7km. Lagana šetnja kroz nestvarnu divlju prirodu upotpunjuje doživlja avanturiste.",
    "owner": "",
    "contactPhone": "",
    "email": "",
    "location": "",
    "latitude": "43.1771036717911",
    "longitude": "22.943777168452943",
    "image": "/assets/images/attractions/Vodopad Skok.JPG"
  },
  {
    "title": "Ripalo",
    "stars": "",
    "description": "Vodopad se nalazi na teritoriji opštine Dimitrovgrad u rejonu Zabrđe. Put do njega vodi iz sela Smilovci ka Manastiru Sveti Kirik I Julita. Vodopad je visok 15 metara I atraktivan je jer je sezonskog karaktera.",
    "owner": "",
    "contactPhone": "",
    "email": "",
    "location": "",
    "latitude": "43.09869651711945",
    "longitude": "22.861714283320605",
    "image": "/assets/images/attractions/Vodopad Ripalo.jpg"
  },
  {
    "title": "Borovski vodopad",
    "stars": "",
    "description": "Vodopad se nalazi na 10 km rastojanja vazdušnom linijom od Dimitrovgrada, u okolini malo naseljenog sela Barje (nekada deo sela Borovo). Mahala Šotinci je najbliža. Pored nje teče Barski potok koji se spaja sa Bratilovdolskim i tako zajedno obrazuju malu reku Ripa. Borovsko ripalo nije ucrtano ni na jednoj turističkoj karti. Pristup vodopadu nije lak. Uređenih staza ovde nema, preporučuje se za avanturiste I sa obaveznim vodičem.",
    "owner": "",
    "contactPhone": "",
    "email": "",
    "location": "",
    "latitude": "",
    "longitude": "",
    "image": "/assets/images/attractions/Vodopad Borovsko ripalo.jpg"
  },
  {
    "title": "Karnisor",
    "stars": "",
    "description": "Nalazi se na 2 km od centra Dimitrovgrada u pravcu Zabrđa u borovoj šumi. Izletište poseduje dečiji mobilijar za zabavu, uređeno mesto za roštiljanje, letnjikovce, vodu, kontejner za đubre I turističko informativnu tablu.",
    "owner": "",
    "contactPhone": "",
    "email": "",
    "location": "43.03289343111674",
    "latitude": "22.78758646313194",
    "longitude": "",
    "image": "/assets/images/attractions/Krnisor.JPG"
  },
  {
    "title": "Smilovska jezera",
    "stars": "",
    "description": "Jezera Savat 1 i Savat 2 su veštačke akumulacije napravljene u rejonu Zabrđa, u kraškoj Odorovačko-smilovskoj kotlini (na oko 700 m nadmorske visine) u blizini sela Smilovci, pa su poznatija kao Smilovska jezera. Od Dimitrovgrada su udaljena oko 12 km severno i do njih vodi asfaltni put. Napravljena su 1979., odnosno 1985. godine u cilju melioracije pomenutog kraškog polja, odnosno odvodnjavanja u proleće i navodnjavanja u leto i jesen. Koriste se za sportski ribolov i kao izletište. ",
    "owner": "",
    "contactPhone": "",
    "email": "",
    "location": "43.071372349595315",
    "latitude": "22.842186824541514",
    "longitude": "",
    "image": "/assets/images/attractions/Smilovska jezera.JPG"
  },
  {
    "title": "Manastirče",
    "stars": "",
    "description": "Izletište Manastirče naziv je dobilo po manastiru Sv Dimitrije. Na samo 1km od Dimitrovgrada do njega se može doći kolima ili pešice. Borove šume,drveće I livade idealne su da se ovde provede jedan dan u prirodi. U blizini se nalazi I rekreativno skijalište Grbine košare",
    "owner": "",
    "contactPhone": "",
    "email": "",
    "location": "43.007259973885134",
    "latitude": "22.784314787611553",
    "longitude": "",
    "image": "/assets/images/attractions/Manastirce.JPG"
  }
]
