[
  {
    "title": "Centar za kulturu",
    "description": "Centar za kulturu poseduje pozorišna salu. U sklopu centra funkcioniše I KUD Caribrod, pozorište Hristo Botev sa tradicijom dugom preko 120 godina, a u prostorijama centra nalaze se I kancelarije RT Caribrod. U pozorišnoj sali održavaju se predstave, koncerti, svečanosti, bioskop, kao I Balkan teatar fest. Trg Dr Zorana Đinđića br. 2",
    "website": "http://www.kulturacaribrod.rs",
    "contactPhone1": "+381 10 362 177",
    "contactPhone2": "+381 10 362 707",
    "image": "/assets/images/culture/Centar za kulturu.JPG"
  },
  {
    "title": "Galerija",
    "description": "Gradska galerija u Dimitrovgradu je počela sa radom 1995. godine. Godišnje se u proseku u galeriji organizuje oko 15 izložbi. Za poslednjih 10 godina, Gradska galerija je prerasla u jednu od najreprezentativnijih kulturnih ustanova u gradu, za koju se zna ne samo u Srbiji, već i van granica. O tome svedoči veliki broj učesnika iz inostranstva koji su imali svoje izlo žbe u njoj . Osim samostalnih izložbi vrhunskih slikara, održana je i reprezentativna izložba Muzeja savremenih umetnosti iz Beograda, izložba čuvenog slikara Gradimira Petrovića i po prvi put 2004. godine, retrospetktivna izložba savremenog bugarskog slikarstva. Galerija posebno vodi računa o očuvanju velike tradicije caribrodske likovne škole, čiji je začetnik istaknuti bugarski slikar Georgi Mašev. Adresa Balkanska 8",
    "image": "/assets/images/culture/Galerija.JPG"
  },
  {
    "title": "Biblioteka",
    "description": "Narodna biblioteka Detko Petkov postoji od davne 1898. U sklopu biblioteke postojičitaonica koja je deset sati dnevno radnim danima na raspolaganju posetiocima. Poredknjiga I čitaonice, u okviru biblioteke postoji I Zavičajna muzejska zbirka koja čuvamaterijalno kulturno nasleđe dimitrovgradskog kraja. Zavičajna muzejska zbirka imapreko 2500 muzejskih predmeta, fotografija i dokumenata, koji svedoče o životu na ovomprostoru. Stalnu muzejsku postavku čine dve osnovne postavke - arheološka ietnografska, koje obuhvataju predmete počev od praistorije, preko antičkog, vizantijskog,sredevekovnog i turskog perioda, sve do onih predmeta koji su bili u upotrebi do prvepolovine XX veka. Pored ovih postavki postoje i manja istorijska i prirodnjačka postavka.Numizmatička zbirka i veći deo istorijske zbirke, koju sačinjavaju stara dokumenta ifotografije značajne za prošlost ovoj kraja, razglednice i čestitke, za sada su u manjemobimu izložene u stalnoj posravci dok se veći deo čuva u muzejskom depou.",
    "contactPhone1": "+381 10 360 035",
    "email": "nbdetkopetrov@mts.rs",
    "website": "http://bibliotekadimitrovgrad.rs/",
    "image": "/assets/images/culture/Biblioteka.JPG"
  },
  {
    "title": "Pametnik",
    "description": "Zajednička grobnica srpskih I bugarskih vojnika podignut 1887 godine.Spomenik se nalazi na Neškovom brdu.Izdiže se iznad Dimitrovgrada, simbol je grada, nalazi se na koti 678.Ima pomalo i tužnu sudbinu jer je izgrađen plemenitim motivima početkom 20.veka, amorao je da gleda još 3 srpsko - bugarska rata, od Drugog balkanskog, preko Prvog, doDrugog svetskog, a samim tim Pametnik je svedočio ne baš velikoj pameti onih koji naBalkanu brzo zaborave prošle ratove.&quot;Pametnik&quot; je univerzalni simbol besmislenosti podela i međunacionalnih ratova.Do njega se može doći kolima, biciklom ili pešice I pruža savršen pogled na teritoriju grada.",
    "image": "/assets/images/culture/Pametnik.JPG"
  },
  {
    "title": "Osnovna skola \"Hristo Botev\"",
    "description": "Osnvna škola Hristo Botev u Dimitrovgradu vrši nastavu učenika od 1. Do 8.razreda.",
    "contactPhone1": "010/362788",
    "website": "http://oshristobotev.nasaskola.rs/",
    "email": "hbotev@mts.rs",
    "image": "/assets/images/culture/Osnovna skola.JPG"
  },
  {
    "title": "Gimnazija \"Sveti Kirilo i Metodije\"",
    "description": "Gimnazija Sveti Kirilo I Metodije nastala je 1891. godine. Tokom 130 godina postojanjamenjala je naziv I nastavni program više puta. Danas se u gimnaziji nastava odvija nasrpskom I bugarskom jeziku u dva smera, opšti I turistički.",
    "contactPhone1": "010/362163",
    "website": "http://cargim.edu.rs",
    "email": "gimnazijadimgrad@mts.rs",
    "image": "/assets/images/culture/Gimnazija.JPG"
  },
  {
    "title": "Poganovski manastir",
    "description": "Poganovski manastir nalazi se na petnaestak kilometara od Dimitrovgrada, u dolini reke Jerme, manastir Sveti Jovan Bogoslov, poznatiji kao Poganovski manastir. Sagrađen jekrajem 14 veka a oslikan krajem 15. Zahvaljujući svom nepristupačnom položaju ostao je zaštićen od osvajača. Podzaštitom je države od 1949.godine kao kulturno dobro od posebnog značaja.",
    "image": "/assets/images/culture/Poganovski manastir.JPG"
  },
  {
    "title": "Manastir Sv. Kirik i Julita",
    "description": "Manastir Sv. Kirik i Julita poznatiji kao Smilovski izgrađen je u XVIII veku najverovatnije na temeljima starog hrama. Manastir je obnovljen 1839 godine o čemu svedoči i natpis na ulazu u crkvu. Manstir jezidao čuveni majstor Nikola (Kola) iz Boljevdola. Građen je odlomljenog kamena sa ispunom od trapanca, a uglovi su ozidani tesanim kvaderima. Crkva je najpre pokrivena pločama, a kasnije su ploče zamenjene ćeremidom. Konak je izgrađen u prvoj polovini XIX veka ali je u potpunosti renoviran 2007 godine. U periodu 1924-1938 u manastiru je boravilo četrdesetak ruskih monahinja iz Besarabije i tako je formiran prvi ženski manastir u Niškoj eparhiji. Manastir je 1984 godine proglašen spomenikom kulture R.Srbije.",
    "image": "/assets/images/lookouts/Manastir Sv Kirik i Julita.JPG"
  },
  {
    "title": "Crkva \"Rođenja Presvete Bogorodice\"",
    "description": "Crkva je izgradjena krajem XIX veka na inicijativu građana tadašnjeg Caribroda. Hram je završen iosvećen u jesen 1894 godine na praznik Presvete bogorodice (Male Gospojine) kojoj je i posvećen. Crkva je izgrađena u stilu trobrodne bazilike, jednoapsidna sa stepenasto izlomljenim krovom u dvanivoa. Najveća vrednost ove crkve je ikonostas i vladičanski presto. Ikonostas je izrađen odšimširovog drveta u tehnici „čipka“. Radili su ga čuveni majstori Ivan Filipov Avramov i Nestor Aleksijev koji su svoje zanatsko umeće stekli u čuvenoj Debarskoj rezbarskoj školi. Tokom svog postojanja hram je više puta obnavljan, poslednje veliko renoviranje crkve bilo je 1997 godina tada je ceo hram iznova malterisan, izrađena su nova kubeta od pocinkovanog lima prekrivena bakarnom oblogom.",
    "image": "/assets/images/culture/Crkva Presvete Bogorodice.JPG"
  },
  {
    "title": "Crkva Sv. Arhangela Mihaila",
    "description": "Crkva Sv. Arhangela Mihaila jedna je od najstarijih crkava u ovom kraju. U prilog tome govorenam otkriveni slojevi fresaka na istočnoj i južnoj strani iz perioda XVII - XIX v. Crkva nije bila naudaru Turaka, ali je u naletu vode iz obližnjeg potoka srušena severna i zapadna strana hrama. Godine 1978. crkva je u potpunosti renovirana a tokom 1984. godine proglašena je spomenikom kulture.",
    "image": "/assets/images/culture/Crkva Presvete Bogorodice.JPG"
  },
  {
    "title": "Sveta Petka",
    "description": "Crkva Svete Petke je pravoslavni hram blizu sela Smilovci u dimitrovgradskoj opštini. Manastir je podigao Manča Nedelkov, seljak iz sela Smilovci, koji je proveo nekoliko godina na crkvenom imanju Svete Petke u gradu Jašiju u Rumunskoj Moldaviji. Prema legendi, u želji da zaštiti tek rođenu decu, pomolio se moštima velike svetice da mu produži potomstvo. Vratio se u rodni kraj promenjen i potpuno posvećen crkvi zavetovavši se svetiteljki da će joj podići manastir. Godine 1894. je napravio crkvu sa konakom i poklonio selu. Sveta Petka se slavi kao seoska slava, i na dan Svete Petke ide se u crku na osvećenje slavske pogače.",
    "image": "/assets/images/culture/Sveta Petka.JPG"
  }
]
