[
  {
    "title": "SRP Jerma",
    "description": "Specijalni rezervat prirode „Jerma“ Ι kategorija zaštite - zaštićeno područje međunarodnog, nacionalnog, odnosno izuzetnog značaja. Zahvata opštine Dimitrovgrad, Babušnicu i Pirot. U delu SRP jerma najzanimljiviji je Kanjon reke Jerme i Pogaovski manastir. Kanjon reke Jerme nastao je usecanjem vodenog toka kroz Greben i Vlašku planinu. Nalazi se na putnom pravcu koji preko Sukova i Zvonca vodido Babušnice. Kanjon je sve do 1927. bio neprolazan, sve dok te godine nije probijena trasa železnice za potrebe rudnika kamenog uglja Rakita. Rudnik je zatvoren šezdesetih godina 20. veka a umesto pruge izgrađen je put koji je omogućio pristup divljim lepotama reke Jerme, kao i pristup Poganovskom manastiru koji se nalazi na početku kanjona.",
    "image": "/assets/images/protected_natural_assets/SRP Jerma.JPG"
  },
  {
    "title": "PP Stara planina",
    "description": "Područje Stare planine u opštini Dimitrovgrad poznato je pod imenom Visok. Obuhvata teritoriju od 113,68 km 2 sa osam sela: Vlkovija, Gornji Krivodol, Donji Krivodol, Izatovci, Kamenica, Senokos, Boljevdol i Braćevci. Kroz Visok protiče reka Visočica, koja izvire u Bugarskoj, a puni vodom akumulaciju Zavojskog jezera (opština Pirot). Visok ima veliki potencijal za razvoj stočarstva i proizvodnju zdrave hrane. Zbog bujne vegetacije, čistog vazduha, zdrave hrane, velikog bogatstva biljnih i životinjskih vrsta (od kojih su mnoge endemske), dimitrovgradski deo Stare planine ima veliki potencijal za razvoj planinskog, lovnog, seoskog i zimskog turizma. Stara planina bogata je vodopadima, gde je najpoznatiji vodopad Skok kod sela Senokos. Za ljubitelje ptica Stara planina je pravi raj. Može se videte veliki broj zaštićenih biljnih i životinjskih vrsta. Mrki medved, kosovski božur. Da je Stara planina nekada bila tropsko more ukazuje i to što se na njenoj teritoriji mogu pronaći i fosili škojki, morskih glista I drugih praistorijskih životinja.",
    "image": "/assets/images/protected_natural_assets/Stara planina.JPG"
  },
  {
    "title": "Spomenik prirode Petrlaška pećina",
    "description": "Petrlaška pećina je u stvari sistem pećina na južnom obodu kraškog Odorovačkog polja, u rejonu Zabrđa. Udaljena je od grada oko 12 km severno, put je 10 km asfaltni i 2 km zemljani. Pećina je sistem od 5 pećina sa bogatim nakitom, međutim nije dovoljno istražena i ne zna se njena tačna dužina. Pod zaštitom Zavoda za zaštitu prirode Srbije i još uvek nije otvorena za posetioce.",
    "image": "/assets/images/protected_natural_assets/Petrlaska pecina.jpg"
  }
]
